<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><HEAD><TITLE>Gloria Botonero</TITLE>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<META content=spam2@sanacionholistica.com name=AUTHOR>
<META content="Abril para vivir" 
name=COPYRIGHT>
<META 
content="sanación, holística, diksha, espiritualidad, espiritu, amor, luz, nueva era, new age, dios, guia, camino, evolucion, desarrollo, realidad, ajilidaf" 
name=KEYWORDS>
<META content="Abril para vivir" 
name=DESCRIPTION>
<META 
content="Abril para vivir" 
name=ABSTRACT>
<META content=blendTrans(Duration=1.0) http-equiv=Page-Enter><LINK >

<SCRIPT language=JavaScript 
src="file:///C|/Documents%20and%20Settings/Franito/Mis%20documentos/click.js"></SCRIPT>

<META content="MSHTML 6.00.2900.2180" name=GENERATOR>
<link href="gloria.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body,td,th {
	color: #003366;
}
body {
	background-color: #ECFBF4;
}
-->
</style></HEAD>
<BODY leftMargin=0 topMargin=0 MARGINHEIGHT="0" MARGINWIDTH="0">
<table width="75%" border="0" align="center" cellpadding="9" cellspacing="9">
  <tr>
    <td><div align="center">
      <p>&nbsp;</p>
      <p align="center"><font color="#003366"><strong><font size="4">I 
       INFORMATION FOR BUY ANYTHING ELSE<font color="#FFFFFF">_</font><font color="#003366"><strong><font size="4"><font color="#FFFFFF">_</font></font></strong></font> <font color="#003366"><strong><font size="4"><font color="#FFFFFF">_</font></font></strong></font><font color="#FFFFFF">_</font> </font><br>
                    <br>
        </strong></font><font color="#003366"><br>
          put here your text for explain people how to buy in this shop.<br>
        </font><font color="#003366"><br>
          Los art&iacute;culos ofrecidos en nuestra web est&aacute;n elaborados 
          artesanalmente por lo que las medidas que se especifican son 
          de car&aacute;cter orientativo. As&iacute;, nuestros art&iacute;culos 
          pueden presentar ligeras variaciones en cuanto a sus dimensiones 
          y tonalidades, realizadas en algunos casos a prop&oacute;sito 
          con el fin de que adquieran una apariencia m&aacute;s realista. </font></p>
      <p align="center"><font color="#003366"><br>
            <strong>C&oacute;mo hacer el pedido</strong></font><font color="#003366"><br>
            <br>
              Antes de comenzar a hacer su pedido es necesario que se registre 
              como cliente. Una vez registrado, para realizar su compra deber&aacute; 
              seleccionar los productos que desea utilizando la cesta que 
              aparece (especifica en que parte de la p&aacute;gina aparece, 
              p.e. parte superior izquierda&hellip;).<br>
            </font><font color="#003366"><br>
              Tras haber realizado su pedido recibir&aacute; un e-mail en 
              el que se le informar&aacute; acerca del plazo aproximado de 
              entrega y del importe total de su compra con los gastos de env&iacute;o. 
              Para hacer efectiva su adquisici&oacute;n deber&aacute; confirmar 
              este e-mail y nosotros le enviaremos su pedido a trav&eacute;s 
              del medio que haya elegido.<br>
            </font><font color="#003366"><br>
              No efect&uacute;e ning&uacute;n pago hasta recibir nuestra confirmaci&oacute;n. </font></p>
      <p align="center"><font color="#003366"><br>
            <strong>Env&iacute;o del pedido</strong></font><font color="#003366"><br>
            <br>
              Los gastos de env&iacute;o corren por cuenta del cliente. Tanto 
              si el env&iacute;o se realiza por correo postal como si es mediante 
              alguna agencia de transportes, los gastos ser&aacute;n aplicados 
              seg&uacute;n las tarifas que se tengan establecidas en cuento 
              a peso y volumen.<br>
            </font><font color="#003366"><br>
              El plazo de entrega depender&aacute; de las existencias, habitualmente 
              disponemos de todos los art&iacute;culos, no obstante ello puede 
              variar seg&uacute;n la &eacute;poca del a&ntilde;o.<br>
            </font><font color="#003366"><br>
              Tras su confirmaci&oacute;n por e-mail, para env&iacute;os dentro 
              del territorio nacional y teniendo en cuenta las existencias, 
              recibir&aacute; el pedido en un plazo de dos d&iacute;as si 
              es a trav&eacute;s de una agencia de transporte y de cinco o 
              seis d&iacute;as si es por correo convencional. En caso de retraso 
              no dude en contactar con nosotros.<br>
            </font><font color="#003366"><br>
              Los art&iacute;culos son cuidadosamente embalados a fin de evitar 
              que se deterioren o que sufran desperfectos durante el transporte. 
              Si recibe alg&uacute;n producto que no est&eacute; en buen estado, 
              comun&iacute;quelo inmediatamente por tel&eacute;fono para que 
              podamos reclamar a la agencia. (Plazo m&aacute;ximo 24 horas)</font></p>
      <p align="center"><font color="#003366">Asimismo, si al recoger 
        su paquete observa alg&uacute;n desperfecto en el embalaje, 
        h&aacute;galo constar en el recibo que deber&aacute; firmar 
        a la agencia y h&aacute;ganoslo saber mediante llamada telef&oacute;nica 
        o a trav&eacute;s del correo electr&oacute;nico. </font></p>
      <p align="center">&nbsp;</p>
      <p align="center"><font color="#003366"><br>
            <strong>Forma de pago<br>
            </strong></font><font color="#003366"><br>
            <em>Puede elegir entre dos modalidades de pago:</em></font></p>
      <table width="91%" border="0" align="center" cellpadding="9" cellspacing="9">
        <tr bgcolor="#C9CEFA">
          <td width="49%"><div align="center"><font color="#003366"><strong>Contra 
            reembolso</strong></font></div></td>
          <td width="51%"><div align="center"><font color="#003366"><strong>Ingreso 
            o transferencia bancaria</strong> a la siguiente cuenta 
            de La Caixa: n&ordm; 2100 1828 82 0100111029, titular 
            M&ordf; Gloria Botonero Morillo, haciendo constar su nombre 
            y el n&uacute;mero de la factura. </font></div></td>
        </tr>
      </table>
      <p align="center"><font color="#003366"><em>Todos los precios 
        llevan incluidos el 16% de IVA</em></font></p>
      <p align="center"><font color="#003366">Para env&iacute;os a Canarias, 
        Ceuta y Melilla, los pagos se realizar&aacute;n a trav&eacute;s 
        de ingreso o transferencia bancaria y se aplicar&aacute; el 
        descuento del IVA. </font></p>
      <p align="center"><font color="#003366"><br>
            <strong>Devoluciones<br>
            </strong></font><font color="#003366"><br>
              En caso de haber recibido alg&uacute;n producto defectuoso, 
              deber&aacute; comunicarlo antes de 24 horas, nosotros procederemos 
              a cambi&aacute;rselo por otro.</font></p>
      <p align="center"><font color="#003366">Si desea realizar una 
        devoluci&oacute;n por alg&uacute;n motivo diferente al defecto 
        de f&aacute;brica, se lo cambiaremos por otro art&iacute;culo 
        o por un abono para su pr&oacute;xima compra. Asimismo, los 
        portes correr&aacute;n por cuenta del cliente y el art&iacute;culo 
        o los art&iacute;culos en cuesti&oacute;n deber&aacute;n estar 
        en perfecto estado, con su embalaje original y acompa&ntilde;ados 
        de la factura de compra. Dispondr&aacute; de 15 d&iacute;as 
        para comunic&aacute;rnoslo. </font></p>
      <p align="center"><font color="#003366"><br>
            <strong>Protecci&oacute;n de datos<br>
            </strong></font><font color="#003366"><br>
              En cumplimiento de lo dispuesto en el art&iacute;culo 5 de la 
              Ley Org&aacute;nica 15/1999, de 13 de diciembre, de Protecci&oacute;n 
              de Datos de Car&aacute;cter Personal (LOPD), la firma Gloria 
              Botonero se compromete a tratar de forma absolutamente confidencial 
              todos los datos de car&aacute;cter personal y a utilizarlos 
              s&oacute;lo a efectos de tr&aacute;mite de pedidos, informaci&oacute;n 
              sobre ofertas y novedades, sin ser cedidos en ning&uacute;n 
              caso a terceros. </font></p>
      <p align="center"><font color="#003366"><br>
            <strong>Encargos y consultas </strong></font></p>
      <p align="center"><font color="#003366">Para encargos especiales, 
        venta a tiendas y cualquier otra consulta que desee realizar, 
        ll&aacute;menos al (+34) 955904274, o bien escr&iacute;banos 
        a la siguiente direcci&oacute;n de correo electr&oacute;nico: 
        info@gloriabotonero.com </font></p>
      <p align="center"></p>
      <p>&nbsp;</p>
      <p>&nbsp;</p>
    </div></td>
  </tr>
</table>
</BODY></HTML>
