<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML><HEAD><TITLE>Gloria Botonero</TITLE>
<META http-equiv=Content-Type content="text/html; charset=iso-8859-1">
<META content=spam2@sanacionholistica.com name=AUTHOR>
<META content="Abril para vivir" 
name=COPYRIGHT>
<META 
content="sanación, holística, diksha, espiritualidad, espiritu, amor, luz, nueva era, new age, dios, guia, camino, evolucion, desarrollo, realidad, ajilidaf" 
name=KEYWORDS>
<META content="Abril para vivir" 
name=DESCRIPTION>
<META 
content="Abril para vivir" 
name=ABSTRACT>
<META content=blendTrans(Duration=1.0) http-equiv=Page-Enter><LINK >

<SCRIPT language=JavaScript 
src="file:///C|/Documents%20and%20Settings/Franito/Mis%20documentos/click.js"></SCRIPT>

<META content="MSHTML 6.00.2900.2180" name=GENERATOR>
<link href="gloria.css" rel="stylesheet" type="text/css">
<style type="text/css">
<!--
body,td,th {
	color: #003366;
}
body {
	background-color: #ECFBF4;
}
.style1 {font-size: 16px}
-->
</style></HEAD>
<BODY leftMargin=0 topMargin=0 MARGINHEIGHT="0" MARGINWIDTH="0">
<p>&nbsp;</p>
<p align="center"><font color="#003366"><strong><span class="style1">Quienes somos</span></strong></font></p>
<table width="594" border="0" align="center" cellpadding="9" cellspacing="9">
  <tr bgcolor="#FFFFFF">
    <td width="558"><div align="center">
      <p align="justify">Hace unos catorce a&ntilde;os, entr&eacute; en contacto con el mundo de las miniaturas. Primero como admiradora y despu&eacute;s como trabajo a tiempo parcial, pues me serv&iacute;a para descargar la mente y centrarme en una actividad que me relajaba. </p>
      <p align="justify">Desde hace doce a&ntilde;os, me dedico profesionalmente a la elaboraci&oacute;n de miniaturas y complementos para el Bel&eacute;n, tambi&eacute;n aplicables a decorados, dioramas, casitas de mu&ntilde;ecas, etc.</p>
      <p align="center"><font color="#003366"><strong><img src="img/Gloria2.jpg" width="264" height="264" border="1"></strong></font></p>
      <p align="justify">Siempre tengo tendencia a innovar y recrear ambientes luminosos, llenos de vida, con colorido, y sobre todo alegres y divertidos. </p>
      <p align="justify">La experiencia y una dedicaci&oacute;n casi exclusiva al Bel&eacute;n, unida a la necesidad constante de dar rienda suelta a la creatividad, da como resultado un estilo propio que viene a refrescar el Bel&eacute;n cl&aacute;sico y tradicional, y a crear un estilo popular, vivo y con mucha luz. </p>
      <p align="justify">Tambi&eacute;n hay que destacar que realizamos reproducciones de objetos que pertenecen al uso popular de generaciones pasadas y que evocan nuestras costumbres tradicionales, en su mayor&iacute;a ya desaparecidas. A trav&eacute;s de las miniaturas es posible mantenerlas presentes </p>
      <p align="justify">Utilizamos materiales muy diversos, entre los que podemos destacar: barro, madera, esta&ntilde;o, resina, lat&oacute;n, porcelana rusa, tela, corcho, escayola, etc. Estas materias primas nos permiten conseguir efectos y acabados dotados de m&aacute;ximo realismo. </p>
      <p align="center"><img src="img/taller.jpg" width="533" height="353" border="1"></p>
      <p align="justify">El 90% de los art&iacute;culos que contiene esta tienda est&aacute;n elaborados en nuestros talleres y son de dise&ntilde;o propio. El equipo de trabajo es rico en creatividad, dinamismo y dedicaci&oacute;n, el resultado habla por s&iacute; solo. </p>
      <p align="justify">Con el fin de ofrecerles una gama m&aacute;s amplia de art&iacute;culos, en nuestra tienda encontrar&aacute; piezas que est&aacute;n elaboradas en otros talleres artesanales.  La calidad de los acabados y del dise&ntilde;o es la nota que los caracteriza, requisito imprescindible para que los alojemos junto a nuestros productos. </p>
      <p align="justify">En otra l&iacute;nea, fabricamos imanes y dedales, que cuentan con una gran aceptaci&oacute;n entre los coleccionistas, as&iacute; como encajeros de bolillos y cuadros con interiores en miniaturas dirigidos a la decoraci&oacute;n de dormitorios, ba&ntilde;os u otras estancias del hogar. </p>
      <p align="justify">Nuestro deseo es que disfrute con los art&iacute;culos que le ofrecemos. Agradecemos su inter&eacute;s y confianza. </p>
    </div></td>
  </tr>
</table>
</BODY></HTML>
